export default [
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Уилл Смит признал, что тоже виноват в панике из-за коронавируса',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Тимур Бекмамбетов снимает фильм удаленно',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
  {
    title: 'Яндекс снимет политический сериал про эпоху Ельцина',
    date: '8 Ноября 2018',
    time: '13:38',
    url: '/',
  },
];
