import shortid from 'shortid';

export default [
  {
    id: shortid.generate(),
    number: 9,
    name: 'Василий Пупкин',
    bio: 'megacritic.ru',
    date: '13 сен.',
    desc:
      'Самый ожидаемый мной фильм этой осени-декабря. Был бы всего года, но, я как то до осени о нем не слышал. Уже есть билеты на 17-е. Я тут вижу, что кто-то уже успел посмотреть. Видимо предпремьерные показы уже идут. Сознательно не буду ничего читать, чтобы не обманутся во впечатлениях. Одно, конечно, не то чтобы огорчает, а как-то нервирует. Рекламная компания фильма гигантская. Такое впечатление, что если скрепить фрагметы в хронологическом порядке того огромного количества рекламных роликов и различных выпусков новостей, что барахтаются в интернете, то можно получить весь фильм ещё до кинотеатра. Преувеличиваю, конечно, но пиар колоссальный.',
  },
  {
    id: shortid.generate(),
    number: 9,
    name: 'Василий Пупкин',
    bio: 'megacritic.ru',
    date: '13 сен.',
    desc:
      'Самый ожидаемый мной фильм этой осени-декабря. Был бы всего года, но, я как то до осени о нем не слышал. Уже есть билеты на 17-е. Я тут вижу, что кто-то уже успел посмотреть. Видимо предпремьерные показы уже идут. Сознательно не буду ничего читать, чтобы не обманутся во впечатлениях. Одно, конечно, не то чтобы огорчает, а как-то нервирует. Рекламная компания фильма гигантская. Такое впечатление, что если скрепить фрагметы в хронологическом порядке того огромного количества рекламных роликов и различных выпусков новостей, что барахтаются в интернете, то можно получить весь фильм ещё до кинотеатра. Преувеличиваю, конечно, но пиар колоссальный.',
  },
];
